{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 37130, "word_counts": "{\"train\": 358, \"make\": 8965, \"bodi\": 1783, \"physic\": 1464, \"fit\": 438, \"mind\": 2505, \"sharp\": 105, \"possibl\": 1338, \"becom\": 1876, \"compet\": 57, \"allow\": 610, \"not\": 80703, \"car\": 1320, \"instabl\": 23, \"could\": 7354, \"issu\": 2166, \"inconveni\": 70, \"other\": 1823, \"way\": 6318, \"certain\": 405, \"anyon\": 5879, \"actual\": 2937, \"give\": 2927, \"fuck\": 7480, \"feel\": 31886, \"nobodi\": 1151, \"care\": 4452, \"worth\": 1114, \"know\": 17905, \"someon\": 5174, \"seriou\": 531, \"rapid\": 73, \"cycl\": 574, \"pleas\": 2339, \"help\": 9739, \"hi\": 813, \"guy\": 2015, \"diagnos\": 1500, \"bipolar\": 1475, \"seem\": 3648, \"think\": 12419, \"someth\": 6160, \"els\": 3678, \"categori\": 22, \"properli\": 281, \"gp\": 121, \"put\": 2196, \"antidepress\": 474, \"mood\": 940, \"matter\": 1773, \"day\": 11814, \"go\": 18410, \"heard\": 575, \"like\": 27962, \"no\": 13355, \"one\": 11071, \"take\": 6575, \"serious\": 681, \"last\": 4884, \"visit\": 468, \"exactli\": 378, \"month\": 5197, \"ago\": 3210, \"start\": 7222, \"ask\": 3360, \"refer\": 161, \"assess\": 68, \"spa\": 9, \"contact\": 543, \"telephon\": 4, \"told\": 3361, \"everyth\": 5979, \"time\": 15222, \"good\": 6001, \"manic\": 682, \"ok\": 889, \"let\": 2487, \"leav\": 2639, \"medic\": 2235, \"wait\": 1497, \"anoth\": 2225, \"referr\": 56, \"confus\": 463, \"sick\": 1685, \"tire\": 3897, \"ca\": 2952, \"product\": 381, \"anyth\": 6442, \"depress\": 10698, \"idea\": 1453, \"even\": 13383, \"goe\": 816, \"back\": 6702, \"next\": 1824, \"week\": 4834, \"say\": 6037, \"overwhelm\": 644, \"right\": 4882, \"mak\": 1973, \"wors\": 3043, \"sorri\": 1928, \"repetit\": 42, \"sens\": 957, \"life\": 16097, \"sound\": 1038, \"clich\": 29, \"truli\": 893, \"recent\": 1937, \"everyday\": 1327, \"downhil\": 89, \"sinc\": 4954, \"type\": 763, \"work\": 9778, \"use\": 3478, \"love\": 5948, \"eat\": 2077, \"less\": 1091, \"got\": 5916, \"lot\": 4158, \"assign\": 128, \"studi\": 1145, \"pend\": 8, \"get\": 16421, \"motiv\": 1110, \"max\": 78, \"hour\": 2452, \"two\": 2465, \"realli\": 11584, \"import\": 570, \"otherwis\": 236, \"spend\": 1099, \"lay\": 563, \"bed\": 1615, \"want\": 23925, \"normal\": 2367, \"zone\": 102, \"head\": 2395, \"today\": 2836, \"nice\": 991, \"thank\": 2334, \"god\": 1120, \"wife\": 572, \"suppos\": 1045, \"niec\": 36, \"kid\": 1518, \"doctor\": 2103, \"best\": 2536, \"buy\": 663, \"cash\": 64, \"stock\": 77, \"born\": 621, \"thing\": 6967, \"run\": 665, \"errand\": 20, \"easili\": 368, \"tak\": 1970, \"school\": 3613, \"power\": 291, \"bare\": 1050, \"activ\": 625, \"plu\": 272, \"driv\": 390, \"respons\": 714, \"rain\": 135, \"bat\": 48, \"shit\": 3495, \"crazi\": 805, \"add\": 401, \"buspar\": 52, \"ugli\": 490, \"cri\": 2783, \"caus\": 1365, \"hold\": 1054, \"tell\": 4652, \"okay\": 1312, \"call\": 2684, \"handl\": 853, \"boss\": 240, \"understand\": 2376, \"liber\": 13, \"polici\": 30, \"spous\": 61, \"deal\": 2097, \"us\": 2152, \"extra\": 245, \"support\": 1630, \"emot\": 2186, \"anxieti\": 6765, \"relief\": 303, \"http\": 1012, \"anxietyreliefr\": 2, \"co\": 497, \"uk\": 157, \"dare\": 58, \"peopl\": 12039, \"never\": 8398, \"complain\": 277, \"bolajioyebod\": 1, \"mama\": 26, \"wear\": 319, \"bata\": 2, \"subject\": 199, \"case\": 624, \"would\": 12134, \"fight\": 1259, \"recognis\": 25, \"happen\": 3952, \"along\": 547, \"line\": 375, \"low\": 1011, \"sw\": 55, \"entir\": 958, \"percept\": 47, \"realiti\": 637, \"alon\": 3402, \"judgement\": 86, \"impair\": 21, \"brain\": 1816, \"habit\": 286, \"convinc\": 733, \"usual\": 1228, \"end\": 5860, \"radic\": 18, \"mov\": 566, \"hous\": 1786, \"countri\": 693, \"gener\": 928, \"runn\": 401, \"problem\": 2731, \"imaginari\": 39, \"ultim\": 148, \"probabl\": 2028, \"chemic\": 98, \"imbal\": 27, \"anyway\": 1492, \"first\": 3562, \"hurdl\": 17, \"manag\": 1168, \"sit\": 630, \"conced\": 2, \"experienc\": 924, \"attempt\": 1111, \"deni\": 144, \"yet\": 1735, \"wallow\": 27, \"counter\": 42, \"winston\": 2, \"churchil\": 2, \"black\": 297, \"dog\": 755, \"read\": 2288, \"anim\": 299, \"cow\": 11, \"master\": 135, \"guess\": 1748, \"wonder\": 1466, \"techniqu\": 103, \"experi\": 2017, \"writ\": 693, \"certainli\": 125, \"perhap\": 168, \"come\": 3448, \"abl\": 2719, \"articul\": 27, \"catch\": 244, \"everyon\": 4041, \"awar\": 495, \"josh\": 2, \"cours\": 890, \"broke\": 795, \"wa\": 2652, \"th\": 5203, \"bad\": 5034, \"edno\": 1, \"googl\": 442, \"almost\": 2214, \"year\": 11768, \"thorougli\": 1, \"tri\": 10922, \"hang\": 942, \"obvious\": 418, \"unsuccess\": 35, \"conclus\": 111, \"burn\": 452, \"charcoal\": 11, \"indoor\": 21, \"tip\": 463, \"instuct\": 1, \"pull\": 458, \"without\": 2575, \"fail\": 1373, \"panic\": 1292, \"disord\": 1161, \"visual\": 60, \"suffer\": 1879, \"chronic\": 333, \"stress\": 3216, \"blurri\": 44, \"vision\": 190, \"old\": 2323, \"lost\": 2295, \"youth\": 79, \"dark\": 681, \"thought\": 6934, \"enough\": 3013, \"anybodi\": 508, \"point\": 3895, \"felt\": 3412, \"everi\": 5471, \"pain\": 4346, \"hard\": 3703, \"dead\": 1144, \"wish\": 3318, \"reincarn\": 26, \"mayb\": 3131, \"shark\": 3, \"strip\": 35, \"amaz\": 418, \"boyfriend\": 989, \"refus\": 320, \"anymor\": 6959, \"rep\": 23, \"friend\": 9501, \"group\": 793, \"great\": 1446, \"date\": 666, \"truth\": 320, \"kind\": 2329, \"withhold\": 10, \"abil\": 314, \"skill\": 453, \"enjoy\": 1479, \"imag\": 153, \"jade\": 17, \"left\": 2479, \"present\": 348, \"uniqu\": 49, \"act\": 963, \"sad\": 2632, \"grew\": 264, \"famili\": 5054, \"affect\": 706, \"condit\": 416, \"learn\": 1024, \"revers\": 28, \"weird\": 1156, \"play\": 1416, \"relationship\": 2513, \"rush\": 144, \"warm\": 125, \"kept\": 681, \"outsid\": 823, \"world\": 2831, \"noth\": 5304, \"ever\": 4099, \"done\": 2690, \"chang\": 2525, \"crush\": 297, \"alreadi\": 2217, \"treat\": 819, \"appreci\": 743, \"suddenli\": 504, \"occur\": 134, \"birthday\": 486, \"alway\": 5961, \"hat\": 230, \"around\": 3705, \"deep\": 762, \"scare\": 2732, \"hell\": 1132, \"shak\": 204, \"urg\": 302, \"sh\": 115, \"terrifi\": 653, \"attack\": 1461, \"useless\": 572, \"stupid\": 1306, \"mess\": 868, \"pen\": 39, \"comment\": 478, \"pretenti\": 8, \"effort\": 483, \"dr\": 397, \"blah\": 121, \"clear\": 472, \"bulli\": 511, \"netizen\": 3, \"mani\": 2835, \"fan\": 68, \"later\": 1148, \"boomer\": 9, \"job\": 4970, \"pi\": 9, \"en\": 85, \"ice\": 80, \"readi\": 671, \"pointless\": 338, \"exhaust\": 905, \"afterlif\": 67, \"hope\": 3080, \"spirit\": 82, \"somehow\": 520, \"find\": 3986, \"peac\": 708, \"final\": 2010, \"rest\": 947, \"honest\": 415, \"rather\": 728, \"exist\": 1624, \"forget\": 548, \"terribl\": 892, \"bye\": 126, \"sure\": 2717, \"inform\": 336, \"intact\": 10, \"failur\": 685, \"statu\": 63, \"tonight\": 615, \"turn\": 1838, \"interest\": 1227, \"abbrevi\": 2, \"cultur\": 83, \"art\": 258, \"institut\": 53, \"name\": 573, \"glam\": 2, \"galleri\": 5, \"librari\": 42, \"archiv\": 5, \"museum\": 14, \"glamor\": 3, \"aliv\": 1171, \"wake\": 1287, \"sustain\": 65, \"miseri\": 223, \"absolut\": 1011, \"menochron\": 1, \"blamethehormon\": 1, \"thismorn\": 1, \"carolynharri\": 1, \"drlouisenewson\": 1, \"went\": 2881, \"daughter\": 386, \"spent\": 759, \"anorexia\": 26, \"self\": 2592, \"harm\": 799, \"eupd\": 1, \"eventu\": 688, \"pmdd\": 19, \"psych\": 422, \"unit\": 110, \"surgeri\": 210, \"sake\": 152, \"woke\": 496, \"immedi\": 458, \"rememb\": 1599, \"concept\": 79, \"trailer\": 13, \"weather\": 122, \"differ\": 2008, \"yeah\": 506, \"see\": 6428, \"joke\": 500, \"talk\": 6590, \"bring\": 326, \"onlin\": 850, \"friendship\": 462, \"isol\": 460, \"lone\": 961, \"lo\": 814, \"zombi\": 92, \"motion\": 93, \"smile\": 367, \"nois\": 119, \"die\": 5123, \"hear\": 1265, \"breath\": 947, \"wind\": 87, \"machin\": 86, \"fall\": 1202, \"apart\": 895, \"realis\": 369, \"stand\": 709, \"still\": 6335, \"look\": 4801, \"long\": 4068, \"yesterday\": 692, \"hit\": 983, \"flinch\": 7, \"regist\": 48, \"shock\": 196, \"express\": 416, \"flown\": 13, \"air\": 209, \"crash\": 267, \"ground\": 203, \"detach\": 80, \"face\": 1162, \"ride\": 200, \"bike\": 77, \"bicycl\": 6, \"traffic\": 70, \"better\": 5606, \"bu\": 153, \"alarm\": 84, \"forc\": 877, \"routin\": 211, \"far\": 1110, \"somebodi\": 322, \"hello\": 494, \"slowli\": 512, \"touch\": 468, \"social\": 1997, \"hospit\": 1165, \"six\": 186, \"due\": 1460, \"burnout\": 67, \"happi\": 4134, \"pretend\": 426, \"unconsci\": 49, \"dat\": 440, \"late\": 1581, \"cheat\": 291, \"ex\": 667, \"girlfriend\": 949, \"control\": 1206, \"action\": 347, \"sometim\": 2670, \"perpetr\": 5, \"though\": 2566, \"state\": 1084, \"stop\": 4123, \"energi\": 1042, \"nourish\": 1, \"brink\": 29, \"fulli\": 323, \"foolish\": 19, \"distract\": 485, \"also\": 5115, \"breakup\": 136, \"alcohol\": 685, \"cope\": 605, \"least\": 1551, \"overthink\": 281, \"weekend\": 441, \"new\": 2828, \"gain\": 394, \"howev\": 988, \"nagg\": 29, \"funni\": 432, \"person\": 5009, \"underestim\": 9, \"extern\": 73, \"loneli\": 370, \"realiz\": 1527, \"confid\": 558, \"object\": 154, \"break\": 1510, \"exagger\": 45, \"intens\": 453, \"miss\": 1469, \"bother\": 654, \"home\": 2792, \"comfort\": 952, \"parent\": 3294, \"common\": 324, \"cold\": 609, \"cure\": 185, \"stone\": 80, \"disabl\": 319, \"includ\": 452, \"mild\": 189, \"symptom\": 1829, \"suicid\": 4907, \"impuls\": 178, \"lead\": 523, \"ideat\": 212, \"consid\": 821, \"ssdi\": 15, \"process\": 473, \"psychot\": 152, \"commit\": 609, \"cop\": 449, \"result\": 618, \"delus\": 77, \"accord\": 117, \"ssa\": 3, \"said\": 3145, \"minor\": 201, \"neurolog\": 46, \"motor\": 16, \"coordin\": 21, \"troubl\": 487, \"cook\": 256, \"clean\": 648, \"drive\": 631, \"ocd\": 330, \"attent\": 567, \"focu\": 664, \"despit\": 578, \"gett\": 4285, \"regularli\": 181, \"found\": 1530, \"lack\": 594, \"dissoci\": 105, \"psychosi\": 151, \"may\": 1283, \"qualifi\": 76, \"ssi\": 16, \"situat\": 1479, \"difficulti\": 102, \"need\": 6874, \"often\": 1086, \"vocat\": 9, \"rehab\": 61, \"seek\": 518, \"dvr\": 3, \"reason\": 2983, \"accomod\": 5, \"alj\": 2, \"hypothet\": 35, \"absente\": 3, \"limit\": 245, \"simpl\": 361, \"unskil\": 2, \"task\": 321, \"interact\": 472, \"commun\": 608, \"vehicl\": 51, \"oper\": 74, \"machineri\": 2, \"minut\": 985, \"employ\": 139, \"meet\": 896, \"past\": 2874, \"medicaid\": 12, \"area\": 387, \"huge\": 523, \"gap\": 87, \"hou\": 63, \"current\": 1354, \"homeless\": 316, \"littl\": 2583, \"decid\": 1334, \"med\": 1818, \"monthli\": 44, \"studio\": 28, \"lose\": 802, \"health\": 2734, \"insur\": 406, \"hire\": 125, \"address\": 101, \"three\": 726, \"resum\": 53, \"much\": 8365, \"non\": 298, \"intervent\": 40, \"disorgan\": 13, \"winter\": 106, \"trust\": 798, \"wisconsin\": 2, \"freez\": 68, \"tent\": 15, \"servic\": 223, \"program\": 283, \"stuck\": 1024, \"punish\": 134, \"incom\": 157, \"sever\": 1381, \"difficult\": 665, \"keep\": 4690, \"altern\": 115, \"therapist\": 1628, \"develop\": 530, \"gave\": 803, \"option\": 684, \"regard\": 193, \"member\": 350, \"sister\": 868, \"law\": 178, \"mental\": 3640, \"top\": 637, \"hydrocephalu\": 2, \"multipl\": 526, \"deficit\": 6, \"cognit\": 107, \"equival\": 28, \"humor\": 50, \"quit\": 1398, \"bit\": 1700, \"weight\": 761, \"ish\": 91, \"lb\": 142, \"concert\": 44, \"made\": 3395, \"signific\": 150, \"risk\": 275, \"mother\": 1355, \"purpos\": 482, \"enabl\": 24, \"excel\": 56, \"taker\": 6, \"putt\": 454, \"diet\": 186, \"imposs\": 455, \"picki\": 15, \"known\": 342, \"safe\": 493, \"assum\": 276, \"soda\": 13, \"switch\": 361, \"drink\": 1211, \"juic\": 37, \"sugar\": 97, \"gatorad\": 3, \"concern\": 473, \"diabet\": 125, \"longer\": 1190, \"provid\": 323, \"move\": 2079, \"strain\": 101, \"couch\": 112, \"navigat\": 8, \"wheelchair\": 17, \"success\": 620, \"stori\": 1024, \"advic\": 1656, \"approach\": 177, \"tremend\": 42, \"qualiti\": 140, \"path\": 226, \"fact\": 1108, \"arrang\": 53, \"total\": 577, \"betray\": 131, \"addict\": 519, \"awhil\": 174, \"kill\": 4294, \"bullet\": 73, \"he\": 408, \"full\": 1050, \"recoveri\": 134, \"seen\": 751, \"pit\": 97, \"stomach\": 590, \"mean\": 2154, \"cau\": 351, \"horribl\": 1022, \"jealou\": 189, \"gon\": 524, \"na\": 999, \"asshol\": 251, \"fun\": 963, \"excit\": 537, \"hypoman\": 165, \"jump\": 480, \"hyper\": 83, \"rag\": 28, \"agit\": 56, \"idiot\": 217, \"rage\": 148, \"enviou\": 26, \"struggl\": 2382, \"easier\": 482, \"mine\": 552, \"live\": 5504, \"soon\": 1340, \"futur\": 1311, \"fkn\": 14, \"attract\": 351, \"follow\": 738, \"dream\": 1253, \"miser\": 699, \"perfect\": 429, \"pretti\": 1990, \"bullshit\": 331, \"unattract\": 47, \"ruin\": 856, \"decis\": 555, \"death\": 1622, \"money\": 2076, \"base\": 239, \"valu\": 303, \"accumul\": 15, \"transact\": 17, \"featur\": 62, \"phone\": 922, \"screen\": 138, \"whatev\": 862, \"prescrib\": 414, \"economi\": 29, \"game\": 1056, \"badli\": 420, \"part\": 1805, \"isolat\": 83, \"objectifi\": 2, \"human\": 974, \"innoc\": 75, \"quick\": 252, \"team\": 217, \"tinder\": 45, \"within\": 412, \"circl\": 168, \"moder\": 80, \"fals\": 102, \"report\": 164, \"solv\": 197, \"checkmark\": 1, \"review\": 72, \"suppli\": 65, \"evid\": 92, \"controversi\": 15, \"morn\": 1299, \"com\": 1572, \"tsd\": 1, \"liter\": 1634, \"gf\": 286, \"slight\": 104, \"boom\": 44, \"complet\": 2060, \"worthless\": 584, \"moment\": 1386, \"side\": 1370, \"busi\": 631, \"ignor\": 680, \"regret\": 431, \"posit\": 947, \"server\": 42, \"highest\": 51, \"achiev\": 360, \"cancel\": 188, \"distanc\": 266, \"hate\": 5258, \"sitt\": 476, \"cut\": 970, \"arm\": 436, \"blade\": 67, \"scissor\": 12, \"hitt\": 142, \"punch\": 169, \"away\": 3475, \"wrong\": 2214, \"anesthesia\": 16, \"sleep\": 3769, \"amp\": 1949, \"doubt\": 419, \"surviv\": 598, \"till\": 387, \"therapi\": 2024, \"elliottc\": 1, \"prefer\": 214, \"poopdiari\": 1, \"meself\": 1, \"small\": 929, \"bedroom\": 123, \"bunch\": 312, \"singleplay\": 2, \"video\": 710, \"classic\": 52, \"gentl\": 38, \"cafe\": 17, \"music\": 635, \"jazz\": 13, \"piano\": 36, \"comfi\": 15, \"red\": 253, \"blue\": 123, \"light\": 561, \"ridicul\": 179, \"plush\": 3, \"toy\": 76, \"childhood\": 522, \"zero\": 228, \"connect\": 603, \"frozen\": 44, \"hungri\": 164, \"age\": 1033, \"enter\": 194, \"place\": 2266, \"lit\": 16, \"kairita\": 2, \"amputa\": 1, \"hey\": 623, \"plagu\": 67, \"explain\": 775, \"short\": 877, \"fish\": 74, \"sympathi\": 84, \"solut\": 280, \"began\": 321, \"elementari\": 63, \"tall\": 79, \"form\": 521, \"ostrac\": 21, \"behind\": 705, \"reject\": 414, \"haunt\": 115, \"nightmar\": 335, \"disturb\": 108, \"instanc\": 89, \"soccer\": 20, \"big\": 1035, \"togeth\": 1175, \"chosen\": 38, \"pick\": 585, \"choo\": 63, \"forth\": 77, \"figur\": 725, \"angri\": 831, \"grade\": 658, \"sport\": 146, \"exclud\": 45, \"pass\": 1130, \"ball\": 181, \"goali\": 1, \"smart\": 285, \"intellig\": 111, \"racial\": 9, \"race\": 121, \"wore\": 26, \"dress\": 113, \"well\": 3708, \"hygien\": 63, \"bor\": 323, \"although\": 472, \"answer\": 724, \"furthermor\": 16, \"high\": 1766, \"appar\": 343, \"blame\": 517, \"asid\": 136, \"fine\": 1255, \"humbl\": 21, \"brag\": 29, \"dumb\": 370, \"taekwondo\": 4, \"instructor\": 19, \"academ\": 122, \"gym\": 271, \"respect\": 264, \"reliabl\": 53, \"pool\": 47, \"variou\": 177, \"cousin\": 215, \"invit\": 279, \"loser\": 336, \"throughout\": 347, \"foot\": 138, \"rare\": 348, \"anywher\": 365, \"post\": 2399, \"snap\": 206, \"numb\": 690, \"hollow\": 85, \"memori\": 655, \"forev\": 637, \"laid\": 80, \"bet\": 71, \"countless\": 106, \"night\": 2768, \"univers\": 754, \"younger\": 376, \"ladi\": 121, \"constantli\": 1492, \"skinni\": 103, \"overweight\": 74, \"either\": 1454, \"secondari\": 38, \"parti\": 360, \"plain\": 41, \"gotten\": 888, \"accustom\": 12, \"defin\": 79, \"traumat\": 280, \"flashback\": 75, \"trigger\": 740, \"explod\": 108, \"hide\": 297, \"temper\": 47, \"set\": 588, \"bottl\": 256, \"insan\": 357, \"fume\": 7, \"heat\": 90, \"enrag\": 16, \"juli\": 164, \"walk\": 1195, \"room\": 1220, \"torn\": 52, \"mark\": 170, \"wast\": 947, \"stopp\": 206, \"bleed\": 183, \"bandag\": 14, \"mom\": 2489, \"nurs\": 168, \"access\": 188, \"beach\": 74, \"tuesday\": 109, \"scar\": 229, \"leg\": 389, \"ill\": 2290, \"argument\": 199, \"toxic\": 411, \"rant\": 438, \"disgust\": 431, \"girl\": 1425, \"knew\": 958, \"avoid\": 749, \"shot\": 235, \"bi\": 56, \"pervert\": 11, \"hopeless\": 589, \"lol\": 582, \"freshman\": 67, \"colleg\": 1508, \"withdraw\": 218, \"aw\": 618, \"class\": 947, \"stuff\": 1474, \"financi\": 453, \"burnt\": 106, \"pathet\": 455, \"afford\": 622, \"took\": 1506, \"marathon\": 11, \"lmao\": 116, \"honestli\": 1312, \"rac\": 174, \"freak\": 658, \"annoy\": 519, \"tumbl\": 9, \"downward\": 67, \"spiral\": 415, \"she\": 29, \"learnt\": 33, \"idecis\": 1, \"indecis\": 24, \"ye\": 735, \"psycholog\": 190, \"concentrat\": 10, \"harder\": 487, \"quiet\": 304, \"mention\": 606, \"meant\": 407, \"surpris\": 252, \"relat\": 961, \"nervou\": 480, \"wreck\": 88, \"ulcer\": 40, \"append\": 18, \"brought\": 341, \"heregard\": 1, \"iron\": 136, \"bronchiti\": 8, \"chest\": 861, \"heavi\": 307, \"fever\": 105, \"hack\": 17, \"whole\": 1569, \"hurt\": 3241, \"exercis\": 360, \"wine\": 32, \"ibuprofen\": 27, \"antibiot\": 69, \"throat\": 321, \"swollen\": 105, \"raw\": 38, \"piec\": 559, \"potato\": 29, \"chew\": 37, \"endoscopi\": 14, \"push\": 867, \"worst\": 1180, \"acid\": 98, \"reflux\": 61, \"esaughagu\": 1, \"nexium\": 5, \"tum\": 9, \"drank\": 126, \"coupl\": 1317, \"cup\": 78, \"coffe\": 196, \"multivitamin\": 12, \"afterward\": 167, \"knife\": 184, \"stabb\": 50, \"upper\": 92, \"abdomen\": 69, \"plan\": 1349, \"polic\": 254, \"station\": 50, \"sweat\": 174, \"pofus\": 1, \"pale\": 31, \"ambul\": 68, \"white\": 214, \"cell\": 80, \"count\": 261, \"came\": 1349, \"hemoglobin\": 2, \"brew\": 11, \"gi\": 37, \"releas\": 187, \"antacid\": 4, \"zophran\": 1, \"dumbass\": 43, \"sat\": 191, \"pufor\": 1, \"smoke\": 374, \"green\": 53, \"calm\": 621, \"vagu\": 69, \"lower\": 285, \"biggest\": 255, \"absent\": 57, \"stoner\": 10, \"mindli\": 1, \"reinforc\": 27, \"believ\": 1621, \"solid\": 93, \"proof\": 96, \"aaaand\": 1, \"appendix\": 11, \"galbladd\": 1, \"boy\": 297, \"shut\": 365, \"gtav\": 1, \"veg\": 2, \"temporarli\": 1, \"tripp\": 19, \"blood\": 840, \"test\": 985, \"dont\": 898, \"lie\": 700, \"heart\": 1921, \"mostli\": 583, \"besid\": 343, \"dad\": 1602, \"brother\": 976, \"whini\": 22, \"sexstarvedpeepingtom\": 1, \"cancer\": 838, \"tool\": 109, \"stay\": 2151, \"wold\": 1, \"discrib\": 3, \"estoy\": 6, \"aqu\": 1, \"de\": 173, \"nuevo\": 1, \"se\": 64, \"que\": 116, \"hacer\": 3, \"ando\": 2, \"pensando\": 2, \"suicidarm\": 3, \"con\": 41, \"frecuencia\": 1, \"desd\": 2, \"viv\": 1, \"otro\": 2, \"pa\": 83, \"amigo\": 7, \"pero\": 13, \"sent\": 393, \"tan\": 7, \"mal\": 6, \"tuve\": 1, \"regresar\": 1, \"mi\": 47, \"origen\": 1, \"vivo\": 5, \"familia\": 1, \"quien\": 1, \"consigo\": 2, \"entend\": 1, \"es\": 24, \"algo\": 3, \"tomo\": 1, \"serio\": 5, \"ya\": 133, \"dije\": 1, \"varia\": 1, \"vece\": 3, \"toqu\": 2, \"ms\": 87, \"el\": 21, \"tema\": 1, \"ltimament\": 1, \"la\": 124, \"frustracin\": 2, \"conmigo\": 1, \"mismo\": 2, \"demasiado\": 1, \"estuv\": 1, \"medicado\": 1, \"un\": 273, \"tiempo\": 2, \"odio\": 2, \"todo\": 15, \"ser\": 14, \"como\": 34, \"eso\": 4, \"frmaco\": 1, \"dejan\": 1, \"estado\": 4, \"letargico\": 1, \"hacen\": 2, \"nada\": 3, \"ac\": 14, \"exactament\": 2, \"pequ\": 1, \"ciudad\": 1, \"dond\": 4, \"existen\": 1, \"medio\": 1, \"atencin\": 1, \"caso\": 2, \"mio\": 2, \"solo\": 37, \"sanatorio\": 1, \"hospital\": 1, \"tratan\": 1, \"tengo\": 6, \"dinero\": 1, \"problema\": 2, \"para\": 12, \"costear\": 1, \"tratamiento\": 1, \"elaborando\": 1, \"desaparec\": 2, \"busqu\": 1, \"puent\": 1, \"viaducto\": 1, \"muy\": 1, \"alto\": 2, \"vario\": 1, \"ciento\": 1, \"metro\": 8, \"debajo\": 1, \"est\": 42, \"lleno\": 1, \"malesa\": 1, \"creo\": 5, \"posibl\": 2, \"recuperen\": 1, \"cuerpo\": 2, \"har\": 6, \"nota\": 1, \"ni\": 58, \"despedida\": 3, \"por\": 17, \"contrario\": 1, \"poco\": 2, \"hacindom\": 1, \"foto\": 2, \"elemento\": 1, \"identifiquen\": 1, \"telfono\": 1, \"hablo\": 2, \"salgo\": 1, \"casa\": 3, \"borr\": 1, \"hace\": 5, \"mucho\": 6, \"mese\": 1, \"mayora\": 1, \"digital\": 1, \"pienso\": 4, \"destrur\": 1, \"lbume\": 1, \"familiar\": 81, \"documento\": 1, \"aquello\": 1, \"habl\": 1, \"paso\": 3, \"mundo\": 1, \"me\": 3, \"cumplir\": 1, \"verdad\": 2, \"quiero\": 5, \"pensar\": 2, \"sern\": 1, \"ansiedad\": 1, \"haga\": 2, \"insoport\": 1, \"del\": 1, \"tormentosi\": 1, \"alguien\": 3, \"tien\": 2, \"alguna\": 2, \"sugerencia\": 1, \"borrar\": 1, \"rastro\": 1, \"muert\": 1, \"gustara\": 1, \"leerlo\": 1, \"agradezco\": 1, \"aparezca\": 1, \"gent\": 8, \"palabra\": 1, \"amabl\": 1, \"busquen\": 1, \"reconfortar\": 1, \"irrita\": 1, \"empatizar\": 1, \"mensaj\": 1, \"sentir\": 2, \"peor\": 1, \"dem\": 9, \"motivan\": 1, \"suicidio\": 1, \"chauv\": 1, \"ha\": 1087, \"appli\": 396, \"vignett\": 1, \"filter\": 36, \"field\": 189, \"view\": 310, \"decreas\": 53, \"whilst\": 72, \"le\": 180, \"vibrant\": 5, \"eyelid\": 22, \"heavier\": 21, \"woken\": 49, \"nap\": 86, \"sort\": 757, \"foggi\": 59, \"forehead\": 34, \"eye\": 995, \"doe\": 254, \"unrel\": 50, \"mile\": 116, \"worri\": 2526, \"bigger\": 180, \"flight\": 114, \"gear\": 25, \"wana\": 6, \"bt\": 11, \"nt\": 4, \"cairo\": 2, \"earlier\": 269, \"wont\": 90, \"til\": 87, \"grate\": 271, \"oh\": 726, \"teteh\": 2, \"puskeswan\": 1, \"cimahi\": 1, \"bitchi\": 11, \"allah\": 68, \"restless\": 333, \"irrit\": 251, \"melancholi\": 10, \"starvat\": 3, \"dy\": 757, \"number\": 355, \"easi\": 655, \"doabl\": 11, \"trap\": 368, \"metaphor\": 22, \"undervalu\": 1, \"genuin\": 642, \"father\": 888, \"selfish\": 576, \"psychopath\": 37, \"lunat\": 9, \"delusion\": 63, \"sociopath\": 26, \"prick\": 19, \"irrat\": 107, \"fragil\": 55, \"creatur\": 53, \"imagin\": 629, \"nowher\": 353, \"freedom\": 137, \"digniti\": 28, \"rel\": 277, \"tortur\": 210, \"abus\": 1425, \"earli\": 623, \"wak\": 382, \"fill\": 449, \"despair\": 161, \"sorrow\": 62, \"guilt\": 374, \"misfortun\": 18, \"step\": 621, \"extrem\": 1385, \"trauma\": 683, \"ptsd\": 403, \"list\": 399, \"scale\": 49, \"level\": 599, \"breakdown\": 310, \"endur\": 134, \"counsellor\": 33, \"cheapest\": 11, \"mf\": 21, \"planet\": 184, \"whatsoev\": 101, \"groceri\": 131, \"essenti\": 157, \"restor\": 12, \"articl\": 138, \"save\": 676, \"penni\": 19, \"pension\": 9, \"neglect\": 180, \"manipul\": 196, \"drama\": 103, \"queen\": 26, \"simpli\": 456, \"spin\": 22, \"narr\": 18, \"loath\": 85, \"rise\": 54, \"retir\": 90, \"fathom\": 29, \"gone\": 1541, \"discov\": 168, \"explor\": 79, \"marri\": 472, \"volunt\": 81, \"vain\": 29, \"nevertheless\": 19, \"consol\": 42, \"phase\": 206, \"glad\": 190, \"thriv\": 23, \"husband\": 524, \"close\": 1582, \"resort\": 83, \"destin\": 66, \"celebr\": 119, \"holiday\": 252, \"incred\": 398, \"america\": 51, \"prospect\": 64, \"credit\": 154, \"student\": 487, \"loan\": 115, \"debt\": 242, \"maintain\": 210, \"outweigh\": 31, \"pile\": 83, \"resili\": 33, \"daili\": 606, \"vitamin\": 91, \"etc\": 1436, \"function\": 598, \"frustrat\": 538, \"triangl\": 4, \"cave\": 31, \"bolster\": 4, \"mattress\": 27, \"edit\": 211, \"write\": 641, \"question\": 1164, \"vent\": 746, \"that\": 138, \"flair\": 9, \"anxiou\": 1389, \"prescript\": 156, \"emerg\": 157, \"cloud\": 88, \"ident\": 83, \"overal\": 221, \"seper\": 23, \"bf\": 301, \"forward\": 724, \"mainli\": 195, \"fast\": 670, \"food\": 960, \"retain\": 25, \"outcast\": 61, \"tran\": 145, \"interview\": 305, \"whiplash\": 4, \"word\": 1066, \"correct\": 141, \"pronoun\": 9, \"defens\": 45, \"trip\": 333, \"public\": 276, \"transport\": 67, \"fear\": 1632, \"relax\": 358, \"shift\": 222, \"whenev\": 692, \"will\": 260, \"pressur\": 594, \"topic\": 227, \"custom\": 138, \"screw\": 194, \"orient\": 31, \"requir\": 277, \"lift\": 152, \"asap\": 31, \"pay\": 1227, \"accommod\": 50, \"toll\": 127, \"reach\": 924, \"hotel\": 96, \"thursday\": 91, \"ten\": 151, \"cowork\": 248, \"improv\": 581, \"admitt\": 34, \"outpati\": 43, \"per\": 178, \"pm\": 330, \"send\": 467, \"cost\": 262, \"system\": 400, \"compani\": 358, \"sarcasm\": 5, \"instigat\": 3, \"disappoint\": 548, \"respond\": 374, \"paragraph\": 43, \"breadcrumb\": 6, \"text\": 687, \"notori\": 5, \"messag\": 553, \"steadi\": 47, \"broken\": 638, \"shitti\": 652, \"bs\": 66, \"promis\": 300, \"lectur\": 91, \"po\": 54, \"natur\": 458, \"plenti\": 117, \"belong\": 271, \"twice\": 356, \"dramat\": 149, \"listen\": 1033, \"portray\": 18, \"given\": 663, \"instead\": 918, \"sibl\": 303, \"brutal\": 74, \"honesti\": 30, \"blunt\": 28, \"convers\": 642, \"excus\": 293, \"partner\": 756, \"watch\": 1376, \"harass\": 84, \"dilut\": 3, \"grant\": 98, \"impression\": 1, \"pco\": 38, \"id\": 765, \"ward\": 212, \"protect\": 179, \"burden\": 668, \"inpati\": 90, \"greatest\": 67, \"basebal\": 25, \"player\": 64, \"exposur\": 46, \"method\": 267, \"expos\": 63, \"main\": 289, \"theme\": 32, \"pack\": 169, \"scenerio\": 1, \"trama\": 4, \"adhd\": 426, \"young\": 629, \"child\": 822, \"loud\": 215, \"distribut\": 4, \"slightest\": 101, \"scari\": 310, \"movi\": 402, \"afraid\": 1198, \"backstori\": 38, \"roof\": 174, \"pop\": 152, \"tone\": 62, \"voic\": 468, \"palpit\": 120, \"might\": 2013, \"schizophrenia\": 71, \"histori\": 310, \"confu\": 81, \"asleep\": 435, \"describ\": 378, \"radio\": 27, \"order\": 528, \"drown\": 264, \"unnatur\": 13, \"garbag\": 138, \"rt\": 198, \"breathiingo\": 1, \"wan\": 438, \"deserv\": 1119, \"peop\": 1, \"brushin\": 1, \"mah\": 4, \"teef\": 2, \"secularli\": 1, \"drought\": 1, \"anti\": 308, \"half\": 914, \"primari\": 114, \"recommend\": 273, \"lucki\": 294, \"wendi\": 7, \"met\": 658, \"covid\": 577, \"virtual\": 69, \"previou\": 233, \"philosophi\": 28, \"session\": 316, \"quietli\": 40, \"silenc\": 144, \"stare\": 150, \"uncomfort\": 340, \"opposit\": 137, \"proactiv\": 16, \"introvert\": 140, \"disbeliev\": 4, \"prognosi\": 4, \"adult\": 510, \"amazingli\": 17, \"intuit\": 23, \"beginn\": 297, \"emdr\": 25, \"resourc\": 176, \"vaccin\": 124, \"accept\": 894, \"diagnosi\": 467, \"needi\": 31, \"prior\": 137, \"mechan\": 188, \"faulti\": 13, \"improp\": 2, \"eras\": 47, \"odd\": 193, \"strang\": 256, \"twenti\": 84, \"appoint\": 646, \"straight\": 417, \"vm\": 3, \"knock\": 111, \"door\": 334, \"lock\": 209, \"silent\": 127, \"unusu\": 34, \"inbox\": 10, \"north\": 31, \"season\": 154, \"driveway\": 12, \"sign\": 514, \"shore\": 4, \"accid\": 277, \"whether\": 509, \"foul\": 7, \"temporari\": 182, \"pattern\": 142, \"establish\": 44, \"pre\": 87, \"enorm\": 21, \"guilti\": 452, \"sheer\": 38, \"network\": 74, \"patient\": 267, \"imparti\": 3, \"audienc\": 18, \"fulfil\": 173, \"welcom\": 163, \"lurk\": 42, \"subreddit\": 259, \"invalid\": 75, \"clearli\": 255, \"space\": 446, \"fairli\": 175, \"stabl\": 396, \"minimum\": 130, \"free\": 786, \"mindlessli\": 19, \"brow\": 34, \"internet\": 360, \"definit\": 516, \"regular\": 212, \"cannabi\": 30, \"user\": 56, \"lazi\": 473, \"unmotiv\": 66, \"unhappi\": 235, \"funk\": 25, \"suffocat\": 63, \"track\": 200, \"laugh\": 628, \"true\": 633, \"deepest\": 34, \"buttreadi\": 1, \"bbma\": 8, \"million\": 189, \"seller\": 22, \"usia\": 1, \"wrap\": 68, \"facad\": 39, \"document\": 53, \"remind\": 470, \"letter\": 208, \"open\": 1090, \"rid\": 293, \"mule\": 6, \"trail\": 23, \"bottom\": 188, \"astewart\": 1, \"gosh\": 33, \"haha\": 157, \"idk\": 1244, \"tnf\": 2, \"alpha\": 9, \"increas\": 290, \"uh\": 50, \"worrisom\": 16, \"attribut\": 40, \"weed\": 398, \"email\": 219, \"elev\": 70, \"ng\": 12, \"associ\": 107, \"tomorrow\": 782, \"obviosuli\": 2, \"advanc\": 265, \"liv\": 2678, \"concentr\": 146, \"crippl\": 195, \"catastroph\": 28, \"psychiatrist\": 810, \"ship\": 57, \"handcuf\": 3, \"hand\": 1003, \"empty\": 346, \"abit\": 8, \"hypochondriac\": 79, \"bump\": 119, \"underneath\": 31, \"skin\": 394, \"forearm\": 13, \"vein\": 51, \"check\": 953, \"doom\": 122, \"jk\": 6, \"disclos\": 21, \"drawn\": 39, \"dread\": 279, \"treatment\": 598, \"appear\": 324, \"stab\": 90, \"pill\": 731, \"spell\": 84, \"grammar\": 57, \"attach\": 183, \"irl\": 121, \"constant\": 850, \"kim\": 6, \"seokjin\": 3, \"rape\": 209, \"molest\": 59, \"ped\": 2, \"junior\": 61, \"hypersexu\": 30, \"kink\": 10, \"stem\": 86, \"exampl\": 403, \"cnc\": 1, \"saw\": 758, \"sexual\": 541, \"tw\": 166, \"pe\": 27, \"sex\": 679, \"research\": 379, \"clout\": 5, \"novemb\": 144, \"expect\": 939, \"worsen\": 116, \"cutt\": 308, \"edg\": 269, \"surfac\": 100, \"wealthi\": 21, \"decent\": 264, \"opportun\": 354, \"reserv\": 32, \"especi\": 894, \"mercilessli\": 8, \"humour\": 15, \"jolli\": 6, \"stranger\": 278, \"town\": 275, \"teenag\": 233, \"abandon\": 276, \"choic\": 449, \"focus\": 130, \"hid\": 185, \"becam\": 577, \"wound\": 106, \"perman\": 241, \"eggshel\": 22, \"sight\": 89, \"healthi\": 602, \"criticis\": 10, \"fair\": 233, \"border\": 31, \"contempt\": 16, \"sweet\": 163, \"episod\": 1331, \"frequent\": 239, \"kinder\": 15, \"len\": 9, \"resist\": 123, \"distort\": 24, \"giv\": 642, \"bore\": 258, \"suffic\": 12, \"reaction\": 251, \"wrote\": 294, \"omg\": 62, \"breech\": 1, \"sob\": 44, \"pound\": 185, \"dropout\": 16, \"weak\": 507, \"disciplin\": 45, \"religi\": 131, \"suck\": 1055, \"conscious\": 88, \"deepli\": 227, \"compar\": 297, \"hardest\": 135, \"road\": 252, \"obstacl\": 48, \"factor\": 144, \"continu\": 1073, \"divorc\": 254, \"weekli\": 76, \"yell\": 301, \"toss\": 42, \"argu\": 105, \"eachoth\": 64, \"timemi\": 2, \"sav\": 109, \"grace\": 29, \"guarante\": 94, \"eldest\": 11, \"judg\": 280, \"grow\": 664, \"legal\": 114, \"dinner\": 189, \"onto\": 241, \"overtim\": 25, \"singl\": 1039, \"happiermi\": 1, \"battl\": 345, \"custodi\": 34, \"abu\": 45, \"court\": 101, \"favour\": 26, \"show\": 1265, \"babysitt\": 13, \"basic\": 1291, \"stolen\": 36, \"delet\": 231, \"media\": 327, \"block\": 310, \"previous\": 99, \"demonstr\": 9, \"benefici\": 43, \"effect\": 948, \"turmer\": 2, \"url\": 95, \"sour\": 18, \"supplement\": 76, \"dose\": 391, \"exceed\": 10, \"drug\": 909, \"comprehend\": 48, \"affair\": 39, \"rent\": 320, \"feed\": 181, \"lov\": 351, \"enslav\": 4, \"nation\": 42, \"poverti\": 46, \"irrevers\": 26, \"environment\": 12, \"damag\": 379, \"goddamn\": 108, \"apathi\": 76, \"everybodi\": 278, \"pkoi\": 1, \"fai\": 3, \"beau\": 4, \"bon\": 4, \"finish\": 641, \"unabl\": 415, \"abroad\": 83, \"profession\": 409, \"colleagu\": 86, \"nasti\": 87, \"crumbl\": 70, \"strength\": 249, \"disappear\": 412, \"real\": 1557, \"courag\": 269, \"redeem\": 24, \"trick\": 105, \"faith\": 119, \"incompet\": 53, \"govern\": 110, \"unless\": 291, \"drag\": 123, \"ear\": 261, \"destroy\": 424, \"depth\": 55, \"curs\": 128, \"fundament\": 57, \"gaslight\": 52, \"exaggerat\": 34, \"decad\": 192, \"miracl\": 53, \"herculean\": 5, \"utter\": 49, \"meanwhil\": 71, \"bombard\": 15, \"dozen\": 74, \"urgent\": 76, \"defect\": 45, \"prohibit\": 12, \"joy\": 416, \"satisfact\": 54, \"cruel\": 161, \"barrel\": 20, \"toward\": 578, \"destruct\": 167, \"equal\": 58, \"malic\": 3, \"escap\": 517, \"grasp\": 65, \"straw\": 67, \"throw\": 502, \"wall\": 289, \"hop\": 522, \"thousand\": 156, \"insecur\": 266, \"combin\": 159, \"hatr\": 193, \"men\": 277, \"fix\": 784, \"shoot\": 194, \"fate\": 84, \"prolong\": 70, \"apathet\": 60, \"repeatedli\": 60, \"disenfranchis\": 1, \"mad\": 494, \"wonpil\": 2, \"tracitoguchi\": 1, \"nah\": 34, \"liver\": 81, \"goodby\": 309, \"ass\": 326, \"whose\": 61, \"teen\": 207, \"thrown\": 130, \"front\": 542, \"rectangl\": 1, \"man\": 1001, \"everytim\": 316, \"citi\": 416, \"awkwardli\": 9, \"street\": 208, \"older\": 479, \"highschool\": 131, \"relev\": 47, \"disclaim\": 23, \"contain\": 56, \"error\": 66, \"detail\": 298, \"loner\": 65, \"fell\": 330, \"unsavouri\": 1, \"creep\": 119, \"esteem\": 239, \"blew\": 69, \"brace\": 21, \"glass\": 120, \"braid\": 4, \"hair\": 449, \"prettiest\": 4, \"dreamt\": 25, \"senior\": 125, \"hollywood\": 13, \"esqu\": 3, \"led\": 190, \"oddest\": 1, \"transit\": 92, \"insid\": 918, \"pandem\": 342, \"bond\": 79, \"deeper\": 175, \"hole\": 365, \"shar\": 148, \"pic\": 60, \"share\": 817, \"reveal\": 69, \"disassoci\": 37, \"insepar\": 7, \"angel\": 53, \"honeymoon\": 8, \"regardless\": 121, \"major\": 695, \"counsel\": 156, \"bitch\": 223, \"dunk\": 4, \"water\": 507, \"apolog\": 304, \"circumst\": 153, \"confess\": 66, \"forgiv\": 277, \"humili\": 74, \"victim\": 174, \"villain\": 13, \"spite\": 58, \"unemploy\": 177, \"degre\": 435, \"practic\": 340, \"begg\": 118, \"store\": 266, \"shop\": 120, \"restaur\": 103, \"hir\": 29, \"puke\": 37, \"card\": 193, \"stamp\": 20, \"muster\": 50, \"fake\": 422, \"y'all\": 42, \"album\": 92, \"heartbreak\": 81, \"loss\": 401, \"bragg\": 22, \"second\": 1074, \"song\": 280, \"soundcloud\": 3, \"tomniland\": 2, \"aurora\": 2, \"journey\": 132, \"insomniac\": 8, \"shape\": 127, \"griffonia\": 2, \"millepertui\": 2, \"anhedonia\": 52, \"danger\": 244, \"vote\": 43, \"mccain\": 1, \"transgirl\": 1, \"hormon\": 111, \"gender\": 80, \"dysphoria\": 53, \"femal\": 255, \"somewhat\": 257, \"masculin\": 22, \"dismiss\": 105, \"beaten\": 74, \"cant\": 511, \"soooo\": 37, \"doglet\": 1, \"mouth\": 263, \"sore\": 186, \"poor\": 405, \"tie\": 144, \"must\": 541, \"sentenc\": 107, \"unintent\": 29, \"challeng\": 135, \"speak\": 721, \"grotti\": 2, \"preced\": 5, \"'those\": 1, \"defend\": 69, \"turkey\": 71, \"yt\": 9, \"fallen\": 87, \"unaccept\": 16, \"sincer\": 69, \"manner\": 61, \"'you\": 10, \"proud\": 389, \"lithium\": 289, \"aripiprazol\": 11, \"chanc\": 698, \"sett\": 91, \"rabi\": 96, \"wtf\": 151, \"flu\": 152, \"ahhh\": 15, \"suxz\": 1, \"goodnit\": 1, \"wo\": 511, \"im\": 1756, \"drunk\": 408, \"ahead\": 195, \"nobodt\": 1, \"fck\": 35, \"noboidi\": 1, \"hpw\": 1, \"irresponsib\": 1, \"crazt\": 1, \"log\": 52, \"str\": 28, \"ceas\": 51, \"event\": 403, \"educ\": 272, \"strategi\": 74, \"return\": 390, \"wash\": 202, \"fluctuat\": 34, \"pharmaci\": 45, \"reschedul\": 19, \"earth\": 290, \"hr\": 134, \"club\": 107, \"local\": 138, \"presid\": 30, \"jealousi\": 42, \"dislik\": 107, \"immens\": 90, \"impress\": 71, \"roast\": 13, \"friendli\": 88, \"rude\": 142, \"websit\": 120, \"exclaim\": 5, \"math\": 119, \"critic\": 149, \"draw\": 214, \"neg\": 727, \"gay\": 147, \"furiou\": 37, \"hint\": 63, \"laughabl\": 14, \"target\": 66, \"resign\": 51, \"silli\": 129, \"visibl\": 55, \"oversea\": 29, \"worrywart\": 2, \"chill\": 119, \"bull\": 32, \"grudg\": 17, \"mix\": 315, \"perfectli\": 118, \"content\": 237, \"five\": 237, \"bread\": 28, \"winner\": 22, \"stabil\": 201, \"mg\": 941, \"er\": 253, \"remeron\": 4, \"beyond\": 242, \"women\": 406, \"dealt\": 197, \"ebb\": 6, \"flow\": 79, \"arrest\": 68, \"incarcer\": 10, \"ton\": 281, \"reflect\": 146, \"dedic\": 57, \"grown\": 153, \"closer\": 255, \"acknowledg\": 134, \"amend\": 16, \"glimps\": 19, \"privat\": 165, \"sc\": 11, \"vulner\": 117, \"dick\": 73, \"mfr\": 1, \"naught\": 5, \"recov\": 270, \"latest\": 45, \"tune\": 18, \"jay\": 10, \"untitl\": 3, \"randomlyi\": 1, \"underperform\": 6, \"unigot\": 1, \"familyfeel\": 1, \"painfeel\": 1, \"lonelyjoblesswhich\": 1, \"causedlost\": 1, \"hopezero\": 1, \"confidencealway\": 1, \"tiredboredkinda\": 1, \"paincant\": 1, \"therapyplu\": 1, \"aboutmayb\": 1, \"randomli\": 143, \"notic\": 1172, \"strong\": 661, \"bak\": 16, \"spill\": 42, \"strongli\": 56, \"english\": 304, \"teacher\": 330, \"sophomor\": 33, \"smack\": 28, \"butt\": 56, \"classmat\": 111, \"naughti\": 9, \"narcissist\": 143, \"threaten\": 219, \"disrespect\": 60, \"stick\": 259, \"candi\": 30, \"shi\": 124, \"emo\": 16, \"kick\": 475, \"petti\": 46, \"whisper\": 37, \"scienc\": 117, \"smil\": 66, \"taken\": 707, \"tea\": 72, \"nicknam\": 3, \"asl\": 1, \"friday\": 207, \"bribe\": 2, \"underli\": 44, \"propranolol\": 39, \"tablet\": 73, \"deffo\": 1, \"reliev\": 171, \"leaflet\": 2, \"cough\": 177, \"typic\": 154, \"benzo\": 98, \"ssri\": 182, \"coincid\": 46, \"load\": 152, \"nerv\": 128, \"similar\": 560, \"boat\": 49, \"beta\": 31, \"blocker\": 25, \"prevent\": 240, \"smallest\": 89, \"ep\": 15, \"progress\": 420, \"rock\": 247, \"uneas\": 5, \"racist\": 35, \"cement\": 21, \"lodg\": 5, \"belli\": 45, \"tentat\": 1, \"search\": 309, \"counselor\": 122, \"reassur\": 224, \"comput\": 249, \"tempt\": 80, \"webmd\": 9, \"autodiagnos\": 1, \"ra\": 10, \"incid\": 116, \"scream\": 439, \"inherit\": 27, \"architect\": 7, \"skupor\": 1, \"poignant\": 3, \"kvxk\": 1, \"damn\": 617, \"nose\": 171, \"selfi\": 11, \"'caus\": 6, \"pictur\": 346, \"dci\": 1, \"jxt\": 1, \"consent\": 60, \"tl\": 213, \"edibl\": 17, \"knowledg\": 155, \"kitchen\": 110, \"nearbi\": 40, \"laptop\": 96, \"headphon\": 30, \"uncov\": 9, \"simpson\": 11, \"held\": 192, \"gummi\": 15, \"foolishli\": 2, \"ate\": 152, \"tast\": 144, \"vile\": 9, \"swallow\": 142, \"ly\": 341, \"eaten\": 92, \"dizzi\": 265, \"corner\": 119, \"embarrass\": 428, \"record\": 187, \"select\": 50, \"mutism\": 7, \"tend\": 249, \"involv\": 270, \"forgett\": 89, \"recal\": 79, \"musician\": 28, \"warp\": 17, \"grotesqu\": 7, \"void\": 199, \"scene\": 71, \"spongebob\": 4, \"squidward\": 2, \"except\": 575, \"sobb\": 77, \"lord\": 26, \"oatmeal\": 4, \"favorit\": 203, \"artist\": 104, \"american\": 64, \"murder\": 87, \"disori\": 19, \"sing\": 98, \"repo\": 4, \"genet\": 66, \"opera\": 5, \"charact\": 196, \"sang\": 7, \"threw\": 160, \"dereal\": 49, \"humiliat\": 21, \"plane\": 93, \"ticket\": 83, \"neither\": 154, \"spoken\": 102, \"cool\": 311, \"lexapro\": 195, \"gad\": 90, \"exert\": 24, \"rat\": 52, \"exerci\": 94, \"atleast\": 109, \"intensifi\": 20, \"land\": 116, \"doc\": 257, \"encourag\": 225, \"key\": 141, \"near\": 381, \"chicago\": 5, \"rough\": 261, \"pencil\": 14, \"sharpen\": 6, \"firebug\": 2, \"fire\": 317, \"choos\": 314, \"yoy\": 2, \"desert\": 14, \"respit\": 9, \"repeat\": 326, \"yif\": 2, \"dabtqm\": 2, \"omfg\": 2, \"curv\": 18, \"km\": 175, \"insensit\": 26, \"indiffer\": 63, \"news\": 245, \"fixat\": 56, \"callou\": 8, \"nonchal\": 5, \"disprov\": 3, \"statement\": 55, \"react\": 184, \"distant\": 122, \"perpetu\": 42, \"trash\": 189, \"sabotag\": 85, \"benefit\": 225, \"delay\": 54, \"pil\": 38, \"cover\": 288, \"sell\": 205, \"traumatiz\": 31, \"psycho\": 16, \"serial\": 16, \"killer\": 45, \"ci\": 21, \"desper\": 437, \"luck\": 270, \"fuel\": 48, \"compound\": 30, \"fortun\": 106, \"hiihh\": 1, \"sheriff\": 1, \"depart\": 69, \"household\": 100, \"receiv\": 335, \"mail\": 53, \"avail\": 224, \"mutual\": 126, \"fb\": 48, \"introduc\": 60, \"kie\": 1, \"tuinsna\": 1, \"gigi\": 1, \"hadid\": 1, \"forum\": 75, \"worldwid\": 6, \"repli\": 313, \"via\": 114, \"substanc\": 96, \"inner\": 106, \"tension\": 122, \"build\": 475, \"tens\": 68, \"swear\": 160, \"rip\": 105, \"violent\": 121, \"horrifi\": 47, \"flash\": 90, \"smash\": 53, \"shard\": 4, \"sensat\": 197, \"refresh\": 27, \"nauseat\": 10, \"motel\": 19, \"bank\": 135, \"account\": 448, \"avpd\": 450, \"upbr\": 31, \"compat\": 18, \"maladapt\": 20, \"daydream\": 105, \"intim\": 64, \"nonexist\": 35, \"patienc\": 65, \"firsthand\": 10, \"app\": 338, \"bio\": 32, \"inappropri\": 43, \"gradual\": 61, \"blossom\": 7, \"intimaci\": 67, \"consider\": 55, \"period\": 613, \"aspect\": 180, \"special\": 291, \"agre\": 277, \"belittl\": 32, \"misunderstood\": 38, \"platon\": 19, \"romant\": 201, \"scold\": 41, \"skeptic\": 28, \"blatantli\": 12, \"insult\": 142, \"mere\": 63, \"opinion\": 278, \"passion\": 310, \"mock\": 77, \"consist\": 263, \"affection\": 14, \"communicat\": 39, \"compliment\": 65, \"downright\": 14, \"nvm\": 2, \"overreact\": 81, \"gaslit\": 10, \"conflict\": 99, \"outright\": 22, \"uplift\": 18, \"settl\": 119, \"book\": 527, \"bell\": 30, \"hook\": 78, \"insight\": 138, \"confirm\": 122, \"coexist\": 5, \"suggest\": 489, \"author\": 60, \"alik\": 17, \"payment\": 73, \"anguish\": 29, \"undertak\": 2, \"expans\": 9, \"examin\": 59, \"behavior\": 327, \"defici\": 49, \"misunderstand\": 24, \"procedur\": 51, \"overcom\": 227, \"possess\": 64, \"harmoni\": 8, \"oneself\": 16, \"determin\": 105, \"inde\": 51, \"malleabl\": 3, \"version\": 118, \"ungrat\": 60, \"mundan\": 48, \"variat\": 5, \"chose\": 167, \"utterli\": 99, \"ration\": 128, \"resound\": 1, \"flaw\": 64, \"bitter\": 86, \"resent\": 161, \"anger\": 483, \"br\": 724, \"preoccupi\": 13, \"obsess\": 372, \"throwaway\": 71, \"brief\": 109, \"background\": 234, \"info\": 124, \"autism\": 156, \"cue\": 36, \"physcial\": 2, \"thu\": 86, \"atm\": 86, \"snappi\": 16, \"preachi\": 4, \"rubb\": 18, \"neutral\": 41, \"admit\": 343, \"clarifi\": 30, \"urinari\": 6, \"retent\": 6, \"pee\": 48, \"doesnt\": 98, \"sip\": 17, \"urin\": 74, \"super\": 700, \"upsett\": 45, \"none\": 516, \"lethal\": 26, \"inject\": 53, \"depakot\": 53, \"cocktail\": 40, \"pdoc\": 74, \"speed\": 89, \"titrat\": 17, \"tini\": 165, \"poison\": 133, \"curiou\": 194, \"nonetheless\": 40, \"rosi\": 1, \"alahaii\": 1, \"tombot\": 1, \"career\": 542, \"offer\": 445, \"asham\": 266, \"goal\": 521, \"corpor\": 49, \"autist\": 102, \"explan\": 77, \"engag\": 188, \"hobbi\": 482, \"ambiti\": 21, \"pleasur\": 142, \"refund\": 12, \"registr\": 15, \"pussi\": 110, \"mistak\": 585, \"timelin\": 27, \"bedridden\": 18, \"conscienc\": 13, \"fag\": 4, \"press\": 114, \"ga\": 149, \"employe\": 84, \"surround\": 201, \"earn\": 166, \"phd\": 35, \"taught\": 95, \"valid\": 208, \"borderlin\": 111, \"roommat\": 141, \"barley\": 27, \"direct\": 245, \"heighten\": 28, \"mania\": 375, \"smok\": 295, \"leak\": 33, \"somewher\": 448, \"carbon\": 47, \"monoxid\": 31, \"detector\": 9, \"vomit\": 130, \"headach\": 424, \"ghost\": 256, \"griev\": 65, \"lain\": 3, \"contribut\": 171, \"dear\": 110, \"french\": 34, \"toujour\": 6, \"beauti\": 493, \"sentiment\": 24, \"written\": 154, \"note\": 537, \"contestantli\": 1, \"slap\": 56, \"poke\": 26, \"flashlight\": 5, \"retali\": 9, \"babi\": 378, \"yr\": 176, \"pair\": 63, \"tldr\": 126, \"stepbroth\": 4, \"btw\": 153, \"occasion\": 210, \"piss\": 204, \"jonathanchard\": 1, \"calori\": 59, \"wise\": 107, \"junk\": 37, \"skittl\": 2, \"cherri\": 31, \"coke\": 29, \"stomp\": 8, \"litter\": 21, \"carpet\": 12, \"ounc\": 53, \"dirt\": 39, \"buri\": 87, \"capac\": 75, \"gun\": 376, \"bought\": 271, \"sane\": 60, \"intent\": 219, \"rang\": 149, \"gunshot\": 8, \"veget\": 43, \"nur\": 43, \"blown\": 92, \"dude\": 124, \"bubba\": 1, \"mangina\": 1, \"mm\": 19, \"cadeloffici\": 1, \"twitpic\": 36, \"ved\": 1, \"mountain\": 63, \"belgium\": 3, \"cute\": 134, \"aimal\": 1, \"photo\": 154, \"scroll\": 89, \"reddit\": 611, \"happier\": 199, \"adulthood\": 47, \"hunt\": 55, \"pregnant\": 147, \"ideal\": 83, \"consum\": 185, \"inadequ\": 35, \"greatli\": 135, \"heal\": 336, \"midnight\": 63, \"gerd\": 38, \"angina\": 8, \"pleurisi\": 2, \"dull\": 124, \"middl\": 474, \"boob\": 27, \"clot\": 54, \"burst\": 113, \"dump\": 119, \"token\": 5, \"min\": 171, \"paid\": 229, \"amount\": 655, \"ruler\": 9, \"lobotom\": 2, \"concret\": 45, \"disconnect\": 114, \"outer\": 17, \"intern\": 188, \"tragic\": 34, \"womanli\": 1, \"rob\": 46, \"four\": 297, \"manual\": 17, \"labor\": 40, \"weaken\": 16, \"crime\": 56, \"lung\": 162, \"injur\": 56, \"handicap\": 9, \"remov\": 223, \"elig\": 41, \"aflam\": 2, \"sci\": 5, \"fi\": 6, \"fantasi\": 131, \"writer\": 39, \"standard\": 123, \"seri\": 80, \"graphic\": 28, \"novel\": 42, \"dwindl\": 13, \"spinner\": 6, \"promi\": 31, \"toler\": 141, \"deliri\": 9, \"religion\": 136, \"tf\": 58, \"misconstru\": 1, \"whim\": 12, \"dysthymia\": 16, \"schoolwork\": 34, \"intrus\": 220, \"spoke\": 135, \"relap\": 25, \"slip\": 102, \"up\": 163, \"chore\": 164, \"plann\": 370, \"tear\": 437, \"snot\": 7, \"soak\": 20, \"gross\": 99, \"desir\": 404, \"gut\": 180, \"empathet\": 42, \"sunni\": 25, \"monday\": 243, \"helloi\": 2, \"bleach\": 24, \"slit\": 56, \"neck\": 395, \"io\": 9, \"theajp\": 1, \"mate\": 70, \"gig\": 29, \"horizon\": 20, \"mo\": 34, \"luckili\": 123, \"aaaaaa\": 5, \"shame\": 319, \"dictat\": 28, \"kebo\": 5, \"hayukkk\": 1, \"ava\": 9, \"jaemin\": 7, \"manifest\": 90, \"buzz\": 42, \"vibrat\": 26, \"teeth\": 277, \"goosebump\": 6, \"flirt\": 62, \"crud\": 1, \"bd\": 48, \"excess\": 97, \"navig\": 29, \"perspect\": 151, \"feb\": 42, \"lamotrigin\": 70, \"lamict\": 260, \"link\": 214, \"entri\": 53, \"bout\": 124, \"vacat\": 218, \"shopp\": 95, \"thoroughli\": 17, \"mow\": 9, \"whack\": 14, \"lawn\": 6, \"homemad\": 5, \"dessert\": 8, \"bbq\": 8, \"abilifi\": 128, \"quarter\": 25, \"latuda\": 142, \"kombucha\": 2, \"substitut\": 13, \"sunlight\": 26, \"complaint\": 46, \"crave\": 123, \"occas\": 91, \"monthlong\": 1, \"temptat\": 21, \"fog\": 161, \"somat\": 15, \"crohn\": 13, \"diseas\": 424, \"rule\": 203, \"adapt\": 35, \"outcom\": 76, \"thinker\": 8, \"fade\": 113, \"numer\": 66, \"subsid\": 50, \"aris\": 17, \"professor\": 68, \"scholarship\": 76, \"drain\": 314, \"persist\": 104, \"soul\": 336, \"automat\": 57, \"interfer\": 19, \"jumbl\": 24, \"accur\": 43, \"descript\": 47, \"workplac\": 41, \"propel\": 4, \"swirl\": 9, \"btrfli\": 1, \"bref\": 1, \"beaucoup\": 2, \"surtout\": 2, \"rester\": 1, \"parsk\": 1, \"pression\": 46, \"arriv\": 139, \"tr\": 12, \"vite\": 2, \"hot\": 257, \"flush\": 36, \"across\": 251, \"stereotyp\": 26, \"temp\": 33, \"tia\": 20, \"divis\": 8, \"design\": 104, \"hahaa\": 2, \"lowest\": 121, \"someday\": 123, \"click\": 126, \"healthcar\": 66, \"pray\": 241, \"lori\": 2, \"oje\": 1, \"ara\": 1, \"egkmkkazb\": 1, \"slightli\": 213, \"reevaluat\": 4, \"claim\": 175, \"term\": 573, \"evalu\": 72, \"md\": 13, \"packag\": 38, \"sacrif\": 23, \"shelleybookworm\": 1, \"hah\": 14, \"round\": 96, \"consecut\": 9, \"evil\": 123, \"fault\": 546, \"seroquel\": 169, \"mud\": 14, \"admin\": 20, \"coax\": 2, \"knee\": 77, \"tarp\": 3, \"adam\": 17, \"horror\": 60, \"thin\": 101, \"tbh\": 164, \"mindset\": 165, \"obnoxi\": 21, \"peer\": 136, \"umcessarili\": 1, \"combat\": 66, \"addit\": 128, \"shambl\": 23, \"declar\": 15, \"lover\": 41, \"phsycal\": 1, \"potent\": 5, \"prediabet\": 3, \"modifi\": 8, \"mediterranean\": 4, \"veggi\": 10, \"chicken\": 90, \"grain\": 18, \"chees\": 26, \"yogurt\": 11, \"snappier\": 1, \"window\": 177, \"nip\": 9, \"bud\": 14, \"fruit\": 35, \"specif\": 354, \"bpd\": 192, \"paul\": 18, \"okcupid\": 2, \"meal\": 189, \"allegedli\": 5, \"decemb\": 197, \"introspect\": 10, \"independ\": 138, \"longterm\": 6, \"nonstop\": 41, \"chloe\": 3, \"daycar\": 18, \"paint\": 92, \"wrist\": 169, \"thigh\": 69, \"paranoia\": 112, \"ect\": 91, \"surg\": 17, \"clinic\": 223, \"closest\": 196, \"detect\": 30, \"polar\": 31, \"encount\": 58, \"consciou\": 134, \"bite\": 90, \"tongu\": 57, \"apologet\": 5, \"sluggish\": 17, \"sleepi\": 117, \"emu\": 1, \"mode\": 107, \"demon\": 105, \"bubbl\": 61, \"daredevil\": 1, \"creator\": 13, \"nighter\": 9, \"procrastinat\": 39, \"depend\": 271, \"lovabl\": 10, \"labrador\": 1, \"wander\": 46, \"gate\": 16, \"drove\": 102, \"ge\": 8, \"lab\": 55, \"tokyo\": 7, \"setagaya\": 1, \"ku\": 3, \"diagnost\": 13, \"suspect\": 134, \"initi\": 170, \"individu\": 145, \"unimport\": 19, \"rn\": 249, \"presenc\": 86, \"grandpar\": 76, \"eas\": 142, \"extens\": 49, \"yike\": 12, \"bill\": 390, \"owe\": 86, \"awkward\": 267, \"abort\": 62, \"jak\": 1, \"chub\": 1, \"tara\": 4, \"quicki\": 3, \"messeng\": 13, \"cam\": 20, \"downer\": 14, \"lunch\": 132, \"twist\": 78, \"bear\": 175, \"increasingli\": 76, \"nicolerichi\": 5, \"joelmadden\": 1, \"tweet\": 104, \"aplusk\": 2, \"mrskutcher\": 3, \"funniest\": 15, \"loudest\": 9, \"hadtobey\": 1, \"float\": 69, \"river\": 48, \"empti\": 929, \"purposeless\": 5, \"sigh\": 70, \"titl\": 308, \"fantasiz\": 26, \"labelsnotlov\": 1, \"mammi\": 1, \"depressd\": 1, \"pl\": 125, \"duti\": 60, \"replac\": 137, \"pet\": 173, \"tax\": 83, \"lawyer\": 46, \"oblig\": 93, \"attend\": 207, \"star\": 216, \"ceil\": 51, \"insomnia\": 149, \"quickli\": 348, \"insincer\": 5, \"frumiousm\": 1, \"root\": 102, \"canal\": 13, \"polaramin\": 1, \"hive\": 14, \"af\": 93, \"feedback\": 87, \"caught\": 183, \"environ\": 202, \"overdos\": 248, \"row\": 62, \"interstiti\": 1, \"cystiti\": 1, \"bladder\": 22, \"syndrom\": 118, \"endometriosi\": 3, \"ruptur\": 13, \"hemorrhag\": 6, \"cyst\": 49, \"spasm\": 53, \"sti\": 8, \"epilepsi\": 32, \"lesson\": 105, \"alien\": 86, \"woman\": 487, \"gt\": 205, \"wild\": 48, \"unlov\": 104, \"overcam\": 36, \"poem\": 39, \"stronger\": 169, \"bot\": 30, \"nowplay\": 1, \"jimi\": 1, \"hendrix\": 1, \"umpqwwmv\": 1, \"evcmygjc\": 1, \"milk\": 38, \"healthanxieti\": 7, \"poop\": 50, \"hundr\": 111, \"justifi\": 110, \"paramount\": 2, \"compuls\": 57, \"mri\": 98, \"ct\": 95, \"colonoscopi\": 23, \"begin\": 335, \"unbar\": 2, \"discord\": 46, \"lump\": 156, \"lymph\": 133, \"node\": 153, \"wellb\": 35, \"immers\": 11, \"revert\": 19, \"medit\": 209, \"favourit\": 53, \"enhanc\": 8, \"potenti\": 323, \"behaviour\": 91, \"unfortun\": 292, \"graph\": 2, \"thegirlwiththecurlyhair\": 1, \"wp\": 6, \"upload\": 23, \"png\": 6, \"cocain\": 32, \"banana\": 14, \"pkp\": 8, \"befoot\": 1, \"aubameyang\": 1, \"taylorchoi\": 1, \"congrat\": 21, \"def\": 14, \"tc\": 7, \"takeov\": 2, \"percent\": 41, \"retweet\": 12, \"bias\": 10, \"naeun\": 3, \"linkedin\": 6, \"mongi\": 1, \"spinn\": 39, \"appetit\": 179, \"higher\": 181, \"afternoon\": 106, \"gagg\": 